tap "anchore/grype"
tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "pjungermann/tap"
tap "warrensbox/tap"
brew "adr-tools"
brew "akamai"
brew "asdf"
brew "aws-iam-authenticator"
brew "awscli"
brew "coreutils"
brew "bfg"
brew "cfn-lint"
brew "cheat"
brew "container-diff"
brew "docker"
brew "docker-clean"
brew "docker-compose"
brew "findutils"
brew "gh"
brew "git"
brew "git-filter-repo"
brew "git-quick-stats"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "go-jsonnet"
brew "htop"
brew "hyperfine"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "mas"
brew "nmap"
brew "parallel"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python"
brew "ruby"
brew "shellcheck"
brew "sops"
brew "speedtest-cli"
brew "syft"
brew "tldr"
brew "trivy"
brew "watch"
brew "wifi-password"
brew "yamllint"
brew "yarn"
brew "yq"
brew "anchore/grype/grype"
brew "aws/tap/aws-sam-cli"
brew "pjungermann/tap/help-cmd"
brew "warrensbox/tap/tfswitch"
cask "airtame"
cask "android-file-transfer"
cask "camunda-modeler"
cask "discord"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "jetbrains-toolbox"
cask "pgadmin4"
cask "rancher"
cask "spectacle"
cask "spotify"
cask "tunnelblick"
cask "zeebe-modeler"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "AusweisApp2", id: 948660805
mas "Bitwarden", id: 1352778147
mas "Slack", id: 803453959
mas "Yubico Authenticator", id: 1497506650
